Repository: uffelman/Fuji
Catalog: Fuji/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, ro, sv, th, tr, uk, vi, zh_hans, zh_hant

# menuFailedApplyPresetMessage
source: Could not apply the preset '%@'. Some display modes may not be available.
ar: تعذّر تطبيق الإعداد المسبق '%@'. قد لا تكون بعض أوضاع العرض متوفرة.
cs: Nelze použít předvolbu „%@”. Některé režimy displeje nemusí být dostupné.
da: Kunne ikke anvende forudindstillingen '%@'. Nogle skærmtilstande er muligvis ikke tilgængelige.
de: Die Voreinstellung „%@“ konnte nicht angewendet werden. Einige Anzeigemodi sind möglicherweise nicht verfügbar.
es: No se pudo aplicar el preajuste "%@". Algunos modos de pantalla podrían no estar disponibles.
fi: Esiasetusta '%@' ei voitu ottaa käyttöön. Jotkin näyttötilat eivät ehkä ole käytettävissä.
fr: Impossible d'appliquer le préréglage « %@ ». Certains modes d'affichage peuvent ne pas être disponibles.
he: לא ניתן להחיל את ההגדרה '%@'. ייתכן שחלק ממצבי התצוגה אינם זמינים.
hu: Nem sikerült alkalmazni a(z) „%@” előbeállítást. Egyes kijelzőmódok nem érhetők el.
id: Tidak dapat menerapkan preset '%@'. Beberapa mode tampilan mungkin tidak tersedia.
it: Impossibile applicare il preset '%@'. Alcune modalità di visualizzazione potrebbero non essere disponibili.
ja: プリセット「%@」を適用できませんでした。一部のディスプレイモードが利用できない可能性があります。
ko: 프리셋 '%@'을(를) 적용할 수 없습니다. 일부 디스플레이 모드를 사용할 수 없을 수 있습니다.
nb: Kunne ikke bruke forhåndsinnstillingen '%@'. Noen skjermmoduser er kanskje ikke tilgjengelige.
nl: Kan de voorinstelling '%@' niet toepassen. Sommige beeldschermmodi zijn mogelijk niet beschikbaar.
pl: Nie można zastosować presetu '%@'. Niektóre tryby wyświetlania mogą być niedostępne.
pt_br: Não foi possível aplicar a predefinição '%@'. Alguns modos de exibição podem não estar disponíveis.
ro: Nu s-a putut aplica presetarea „%@”. Unele moduri de afișare pot fi indisponibile.
sv: Kunde inte tillämpa förinställningen '%@'. Vissa skärmlägen kanske inte är tillgängliga.
th: ไม่สามารถใช้พรีเซ็ต '%@' โหมดการแสดงผลบางโหมดอาจไม่พร้อมใช้งาน
tr: '%@' ön ayarı uygulanamadı. Bazı ekran modları kullanılamayabilir.
uk: Не вдалося застосувати набір налаштувань «%@». Деякі режими дисплея можуть бути недоступні.
vi: Không thể áp dụng thiết lập sẵn '%@'. Một số chế độ hiển thị có thể không khả dụng.
zh_hans: 无法应用预设“%@”。某些显示模式可能不可用。
zh_hant: 無法套用預設組合「%@」。某些顯示模式可能不可用。

# menuFailedApplyPresetTitle
source: Failed to Apply Preset
ar: فشل تطبيق الإعداد المسبق
cs: Nepodařilo se použít předvolbu
da: Kunne Ikke Anvende Forudindstilling
de: Voreinstellung konnte nicht angewendet werden
es: Error al aplicar el preajuste
fi: Esiasetuksen Käyttöönotto Epäonnistui
fr: Échec de l'application du préréglage
he: החלת ההגדרה נכשלה
hu: Az előbeállítás alkalmazása sikertelen
id: Gagal Menerapkan Preset
it: Impossibile Applicare il Preset
ja: プリセットの適用に失敗しました
ko: 프리셋 적용 실패
nb: Kunne Ikke Bruke Forhåndsinnstilling
nl: Voorinstelling Toepassen Mislukt
pl: Nie Udało Się Zastosować Presetu
pt_br: Falha ao Aplicar Predefinição
ro: Nu s-a putut aplica presetarea
sv: Kunde Inte Tillämpa Förinställning
th: ไม่สามารถใช้พรีเซ็ตได้
tr: Ön Ayar Uygulanamadı
uk: Не вдалося застосувати набір налаштувань
vi: Không thể áp dụng thiết lập sẵn
zh_hans: 应用预设失败
zh_hant: 無法套用預設組合

# menuFailedChangeResolutionMessage
source: Could not change the display resolution. The selected mode may not be supported.
ar: تعذّر تغيير دقة العرض. قد لا يكون الوضع المحدد مدعومًا.
cs: Nelze změnit rozlišení displeje. Vybraný režim nemusí být podporován.
da: Kunne ikke ændre skærmopløsningen. Den valgte tilstand understøttes muligvis ikke.
de: Die Bildschirmauflösung konnte nicht geändert werden. Der ausgewählte Modus wird möglicherweise nicht unterstützt.
es: No se pudo cambiar la resolución de pantalla. Es posible que el modo seleccionado no sea compatible.
fi: Näytön tarkkuutta ei voitu muuttaa. Valittua tilaa ei ehkä tueta.
fr: Impossible de changer la résolution de l'écran. Le mode sélectionné n'est peut-être pas pris en charge.
he: לא ניתן לשנות את רזולוציית התצוגה. ייתכן שהמצב הנבחר אינו נתמך.
hu: Nem sikerült megváltoztatni a kijelzőfelbontást. A kiválasztott mód nem támogatott.
id: Tidak dapat mengubah resolusi layar. Mode yang dipilih mungkin tidak didukung.
it: Impossibile cambiare la risoluzione dello schermo. La modalità selezionata potrebbe non essere supportata.
ja: ディスプレイの解像度を変更できませんでした。選択したモードがサポートされていない可能性があります。
ko: 디스플레이 해상도를 변경할 수 없습니다. 선택한 모드가 지원되지 않을 수 있습니다.
nb: Kunne ikke endre skjermoppløsningen. Den valgte modusen støttes kanskje ikke.
nl: Kan de beeldschermresolutie niet wijzigen. De geselecteerde modus wordt mogelijk niet ondersteund.
pl: Nie można zmienić rozdzielczości ekranu. Wybrany tryb może nie być obsługiwany.
pt_br: Não foi possível alterar a resolução do monitor. O modo selecionado pode não ser suportado.
ro: Nu s-a putut schimba rezoluția ecranului. Modul selectat poate să nu fie compatibil.
sv: Kunde inte ändra skärmupplösningen. Det valda läget kanske inte stöds.
th: ไม่สามารถเปลี่ยนความละเอียดจอแสดงผล โหมดที่เลือกอาจไม่รองรับ
tr: Ekran çözünürlüğü değiştirilemedi. Seçilen mod desteklenmiyor olabilir.
uk: Не вдалося змінити роздільну здатність дисплея. Обраний режим може не підтримуватися.
vi: Không thể thay đổi độ phân giải màn hình. Chế độ đã chọn có thể không được hỗ trợ.
zh_hans: 无法更改显示器分辨率。所选模式可能不受支持。
zh_hant: 無法更改顯示解析度。所選模式可能不受支援。

# menuFailedChangeResolutionTitle
source: Failed to Change Resolution
ar: فشل تغيير الدقة
cs: Nepodařilo se změnit rozlišení
da: Kunne Ikke Ændre Opløsning
de: Auflösung konnte nicht geändert werden
es: Error al cambiar la resolución
fi: Tarkkuuden Vaihto Epäonnistui
fr: Échec du changement de résolution
he: שינוי הרזולוציה נכשל
hu: A felbontás módosítása sikertelen
id: Gagal Mengubah Resolusi
it: Impossibile Cambiare la Risoluzione
ja: 解像度の変更に失敗しました
ko: 해상도 변경 실패
nb: Kunne Ikke Endre Oppløsning
nl: Resolutie Wijzigen Mislukt
pl: Nie Udało Się Zmienić Rozdzielczości
pt_br: Falha ao Alterar Resolução
ro: Nu s-a putut schimba rezoluția
sv: Kunde Inte Ändra Upplösning
th: ไม่สามารถเปลี่ยนความละเอียดได้
tr: Çözünürlük Değiştirilemedi
uk: Не вдалося змінити роздільну здатність
vi: Không thể thay đổi độ phân giải
zh_hans: 更改分辨率失败
zh_hant: 無法更改解析度

# menuFailedResetDisplayMessage
source: Could not reset the display to its default resolution.
ar: تعذّرت إعادة تعيين الشاشة إلى الدقة الافتراضية.
cs: Nelze obnovit výchozí rozlišení displeje.
da: Kunne ikke nulstille skærmen til standardopløsningen.
de: Der Bildschirm konnte nicht auf die Standardauflösung zurückgesetzt werden.
es: No se pudo restablecer la pantalla a su resolución predeterminada.
fi: Näyttöä ei voitu palauttaa oletustarkkuuteen.
fr: Impossible de réinitialiser l'écran à sa résolution par défaut.
he: לא ניתן לאפס את הצג לרזולוציית ברירת המחדל.
hu: Nem sikerült visszaállítani a kijelzőt az alapértelmezett felbontásra.
id: Tidak dapat mengatur ulang layar ke resolusi default.
it: Impossibile ripristinare lo schermo alla risoluzione predefinita.
ja: ディスプレイをデフォルトの解像度にリセットできませんでした。
ko: 디스플레이를 기본 해상도로 재설정할 수 없습니다.
nb: Kunne ikke tilbakestille skjermen til standardoppløsningen.
nl: Kan het beeldscherm niet terugzetten naar de standaardresolutie.
pl: Nie można przywrócić domyślnej rozdzielczości wyświetlacza.
pt_br: Não foi possível redefinir o monitor para sua resolução padrão.
ro: Nu s-a putut reseta ecranul la rezoluția implicită.
sv: Kunde inte återställa skärmen till standardupplösningen.
th: ไม่สามารถรีเซ็ตจอแสดงผลกลับเป็นความละเอียดเริ่มต้น
tr: Ekran varsayılan çözünürlüğüne sıfırlanamadı.
uk: Не вдалося скинути дисплей до стандартної роздільної здатності.
vi: Không thể đặt lại màn hình về độ phân giải mặc định.
zh_hans: 无法将显示器重置为默认分辨率。
zh_hant: 無法將顯示器重設為預設解析度。

# menuFailedResetDisplayTitle
source: Failed to Reset Display
ar: فشل إعادة تعيين الشاشة
cs: Nepodařilo se obnovit displej
da: Kunne Ikke Nulstille Skærmen
de: Bildschirm konnte nicht zurückgesetzt werden
es: Error al restablecer la pantalla
fi: Näytön Palautus Epäonnistui
fr: Échec de la réinitialisation de l'écran
he: איפוס הצג נכשל
hu: A kijelző visszaállítása sikertelen
id: Gagal Mengatur Ulang Layar
it: Impossibile Ripristinare il Display
ja: ディスプレイのリセットに失敗しました
ko: 디스플레이 재설정 실패
nb: Kunne Ikke Tilbakestille Skjermen
nl: Beeldscherm Resetten Mislukt
pl: Nie Udało Się Zresetować Wyświetlacza
pt_br: Falha ao Redefinir o Monitor
ro: Nu s-a putut reseta ecranul
sv: Kunde Inte Återställa Skärmen
th: ไม่สามารถรีเซ็ตจอแสดงผลได้
tr: Ekran Sıfırlanamadı
uk: Не вдалося скинути дисплей
vi: Không thể đặt lại màn hình
zh_hans: 重置显示器失败
zh_hant: 無法重設顯示器

# menuIncreaseResolution
source: Increase Resolution
ar: زيادة الدقة
cs: Zvýšit rozlišení
da: Forøg Opløsning
de: Auflösung erhöhen
es: Aumentar resolución
fi: Suurenna Tarkkuutta
fr: Augmenter la résolution
he: הגדל רזולוציה
hu: Felbontás növelése
id: Tingkatkan Resolusi
it: Aumenta Risoluzione
ja: 解像度を上げる
ko: 해상도 증가
nb: Øk Oppløsning
nl: Resolutie Verhogen
pl: Zwiększ Rozdzielczość
pt_br: Aumentar Resolução
ro: Mărește rezoluția
sv: Öka Upplösning
th: เพิ่มความละเอียด
tr: Çözünürlüğü Artır
uk: Збільшити роздільну здатність
vi: Tăng độ phân giải
zh_hans: 提高分辨率
zh_hant: 提高解析度

# menuOK
source: OK
ar: حسنًا
es: Aceptar
he: אישור
ko: 확인
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

# menuQuit
source: Quit Fuji
ar: إنهاء Fuji
cs: Ukončit Fuji
da: Afslut Fuji
de: Fuji beenden
es: Salir de Fuji
fi: Lopeta Fuji
fr: Quitter Fuji
he: צא מ-Fuji
hu: Fuji bezárása
id: Keluar dari Fuji
it: Esci da Fuji
ja: Fujiを終了
ko: Fuji 종료
nb: Avslutt Fuji
nl: Stop Fuji
pl: Zakończ Fuji
pt_br: Encerrar Fuji
ro: Închide Fuji
sv: Avsluta Fuji
th: ออกจาก Fuji
tr: Fuji'den Çık
uk: Завершити Fuji
vi: Thoát Fuji
zh_hans: 退出 Fuji
zh_hant: 結束 Fuji

# menuRefreshDisplays
source: Refresh Displays
ar: تحديث الشاشات
cs: Obnovit displeje
da: Opdater Skærme
de: Bildschirme aktualisieren
es: Actualizar pantallas
fi: Päivitä Näytöt
fr: Rafraîchir les écrans
he: רענן צגים
hu: Kijelzők frissítése
id: Segarkan Layar
it: Aggiorna Display
ja: ディスプレイを更新
ko: 디스플레이 새로고침
nb: Oppdater Skjermer
nl: Beeldschermen Vernieuwen
pl: Odśwież Wyświetlacze
pt_br: Atualizar Monitores
ro: Reîmprospătează afișajele
sv: Uppdatera Skärmar
th: รีเฟรชจอแสดงผล
tr: Ekranları Yenile
uk: Оновити дисплеї
vi: Làm mới màn hình
zh_hans: 刷新显示器
zh_hant: 重新整理顯示器

# menuSectionPresets
source: Presets
ar: الإعدادات المسبقة
cs: Předvolby
da: Forudindstillinger
de: Voreinstellungen
es: Preajustes
fi: Esiasetukset
fr: Préréglages
he: הגדרות מוגדרות מראש
hu: Előbeállítások
id: Preset
it: Preset
ja: プリセット
ko: 프리셋
nb: Forhåndsinnstillinger
nl: Voorinstellingen
pl: Presety
pt_br: Predefinições
ro: Presetări
sv: Förinställningar
th: พรีเซ็ต
tr: Ön Ayarlar
uk: Набори налаштувань
vi: Thiết lập sẵn
zh_hans: 预设
zh_hant: 預設組合

# menuSettings
source: Settings...
ar: الإعدادات...
cs: Nastavení…
da: Indstillinger...
de: Einstellungen …
es: Ajustes…
fi: Asetukset...
fr: Réglages…
he: הגדרות...
hu: Beállítások…
id: Pengaturan...
it: Impostazioni...
ja: 設定…
ko: 설정...
nb: Innstillinger...
nl: Instellingen...
pl: Ustawienia...
pt_br: Ajustes...
ro: Setări...
sv: Inställningar...
th: การตั้งค่า...
tr: Ayarlar...
uk: Параметри…
vi: Cài đặt...
zh_hans: 设置…
zh_hant: 設定⋯

# menuSettingsWindowTitle
source: Fuji Settings
ar: إعدادات Fuji
cs: Nastavení Fuji
da: Fuji Indstillinger
de: Fuji-Einstellungen
es: Ajustes de Fuji
fi: Fuji Asetukset
fr: Réglages de Fuji
he: הגדרות Fuji
hu: Fuji beállítások
id: Pengaturan Fuji
it: Impostazioni di Fuji
ja: Fuji設定
ko: Fuji 설정
nb: Fuji Innstillinger
nl: Fuji Instellingen
pl: Ustawienia Fuji
pt_br: Ajustes do Fuji
ro: Setări Fuji
sv: Fuji Inställningar
th: การตั้งค่า Fuji
tr: Fuji Ayarları
uk: Параметри Fuji
vi: Cài đặt Fuji
zh_hans: Fuji 设置
zh_hant: Fuji 設定

# menuShortcutTooltip
source: Shortcut: %@
ar: الاختصار: %@
cs: Zkratka: %@
da: Genvej: %@
de: Kurzbefehl: %@
es: Atajo: %@
fi: Pikanäppäin: %@
fr: Raccourci : %@
he: קיצור: %@
hu: Billentyűkombináció: %@
id: Pintasan: %@
it: Scorciatoia: %@
ja: ショートカット: %@
ko: 단축키: %@
nb: Snarvei: %@
nl: Sneltoets: %@
pl: Skrót: %@
pt_br: Atalho: %@
ro: Comandă rapidă: %@
sv: Genväg: %@
th: ปุ่มลัด: %@
tr: Kısayol: %@
uk: Комбінація клавіш: %@
vi: Phím tắt: %@
zh_hans: 快捷键: %@
zh_hant: 快速鍵：%@

# menuStatusDisplayResolution
source: Display Resolution
ar: دقة العرض
cs: Rozlišení displeje
da: Skærmopløsning
de: Bildschirmauflösung
es: Resolución de pantalla
fi: Näytön Tarkkuus
fr: Résolution d'écran
he: רזולוציית תצוגה
hu: Kijelzőfelbontás
id: Resolusi Layar
it: Risoluzione Display
ja: ディスプレイ解像度
ko: 디스플레이 해상도
nb: Skjermoppløsning
nl: Beeldschermresolutie
pl: Rozdzielczość Wyświetlacza
pt_br: Resolução do Monitor
ro: Rezoluție ecran
sv: Skärmupplösning
th: ความละเอียดจอแสดงผล
tr: Ekran Çözünürlüğü
uk: Роздільна здатність дисплея
vi: Độ phân giải màn hình
zh_hans: 显示器分辨率
zh_hant: 顯示器解析度

# onboardingAllowAccess
source: Allow Access…
ar: السماح بالوصول…
cs: Povolit přístup…
da: Tillad Adgang…
de: Zugriff erlauben …
es: Permitir acceso…
fi: Salli Pääsy…
fr: Autoriser l'accès…
he: אפשר גישה…
hu: Hozzáférés engedélyezése…
id: Izinkan Akses…
it: Consenti Accesso…
ja: アクセスを許可…
ko: 접근 허용…
nb: Tillat Tilgang…
nl: Toegang Verlenen…
pl: Zezwól na Dostęp…
pt_br: Permitir Acesso…
ro: Permite accesul…
sv: Tillåt Åtkomst…
th: อนุญาตการเข้าถึง…
tr: Erişime İzin Ver…
uk: Дозволити доступ…
vi: Cho phép truy cập…
zh_hans: 允许访问…
zh_hant: 允許取用…

# onboardingContinue
source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Ga Verder
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# onboardingDecreaseResolution
source: Decrease Resolution
ar: تقليل الدقة
cs: Snížit rozlišení
da: Formindsk Opløsning
de: Auflösung verringern
es: Reducir resolución
fi: Pienennä Tarkkuutta
fr: Réduire la résolution
he: הקטן רזולוציה
hu: Felbontás csökkentése
id: Kurangi Resolusi
it: Diminuisci Risoluzione
ja: 解像度を下げる
ko: 해상도 감소
nb: Reduser Oppløsning
nl: Resolutie Verlagen
pl: Zmniejsz Rozdzielczość
pt_br: Diminuir Resolução
ro: Micșorează rezoluția
sv: Minska Upplösning
th: ลดความละเอียด
tr: Çözünürlüğü Azalt
uk: Зменшити роздільну здатність
vi: Giảm độ phân giải
zh_hans: 降低分辨率
zh_hant: 降低解析度

# onboardingDone
source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
ro: Gata
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

# onboardingFeatureHotkeysDescription
source: Assign custom global shortcuts to any named preset so you can jump to a specific configuration without touching the mouse.
ar: عيّن اختصارات لوحة مفاتيح عامة مخصصة لأي إعداد مسبق مسمى حتى تتمكن من الانتقال إلى تكوين محدد دون لمس الماوس.
cs: Přiřaďte vlastní globální zkratky k libovolné pojmenované předvolbě, abyste mohli přepnout na konkrétní konfiguraci bez použití myši.
da: Tildel brugerdefinerede globale genveje til enhver navngivet forudindstilling, så du kan skifte til en bestemt konfiguration uden at røre musen.
de: Weise beliebigen Voreinstellungen eigene globale Kurzbefehle zu, um ohne Maus direkt zu einer bestimmten Konfiguration zu springen.
es: Asigna atajos globales personalizados a cualquier preajuste para saltar a una configuración específica sin tocar el ratón.
fi: Määritä mukautettuja yleisiä pikanäppäimiä mille tahansa nimetylle esiasetukselle, jotta voit siirtyä tiettyyn kokoonpanoon koskematta hiirtä.
fr: Attribuez des raccourcis globaux personnalisés à n'importe quel préréglage pour passer à une configuration spécifique sans toucher la souris.
he: הקצה קיצורי דרך גלובליים מותאמים אישית לכל הגדרה מוגדרת מראש כדי שתוכל לעבור לתצורה ספציפית בלי לגעת בעכבר.
hu: Rendelj egyéni globális billentyűkombinációkat bármely elnevezett előbeállításhoz, hogy egérkattintás nélkül válthass egy adott konfigurációra.
id: Tetapkan pintasan global khusus ke preset bernama apa pun sehingga Anda dapat beralih ke konfigurasi tertentu tanpa menyentuh mouse.
it: Assegna scorciatoie globali personalizzate a qualsiasi preset denominato per passare a una configurazione specifica senza toccare il mouse.
ja: 任意のプリセットにカスタムグローバルショートカットを割り当てて、マウスに触れずに特定の設定に切り替えられます。
ko: 이름이 지정된 프리셋에 사용자 정의 전역 단축키를 할당하여 마우스를 사용하지 않고도 특정 구성으로 전환할 수 있습니다.
nb: Tilordne egendefinerte globale snarveier til enhver navngitt forhåndsinnstilling slik at du kan hoppe til en bestemt konfigurasjon uten å ta på musen.
nl: Wijs aangepaste globale sneltoetsen toe aan elke benoemde voorinstelling zodat je naar een specifieke configuratie kunt springen zonder de muis aan te raken.
pl: Przypisz niestandardowe globalne skróty do dowolnego nazwanego presetu, aby przełączyć się na wybraną konfigurację bez użycia myszy.
pt_br: Atribua atalhos globais personalizados a qualquer predefinição nomeada para que você possa alternar para uma configuração específica sem tocar no mouse.
ro: Atribuie comenzi rapide globale personalizate oricărei presetări denumite, astfel încât să poți trece la o configurație specifică fără a folosi mouse-ul.
sv: Tilldela anpassade globala genvägar till valfri namngiven förinställning så att du kan hoppa till en specifik konfiguration utan att röra musen.
th: กำหนดปุ่มลัดทั่วระบบให้กับพรีเซ็ตที่ตั้งชื่อไว้ เพื่อให้คุณสามารถสลับไปยังการตั้งค่าที่ต้องการได้โดยไม่ต้องใช้เมาส์
tr: Herhangi bir adlandırılmış ön ayara özel genel kısayollar atayarak fareye dokunmadan belirli bir yapılandırmaya geçebilirsiniz.
uk: Призначте власні глобальні комбінації клавіш для будь-якого набору налаштувань, щоб переходити до потрібної конфігурації без миші.
vi: Gán phím tắt toàn cục tùy chỉnh cho bất kỳ thiết lập sẵn nào để bạn có thể chuyển đến cấu hình cụ thể mà không cần dùng chuột.
zh_hans: 为任意预设分配自定义全局快捷键，无需动鼠标即可跳转到指定配置。
zh_hant: 為任何已命名的預設組合指定自訂全域快速鍵，無需使用滑鼠即可跳轉到特定配置。

# onboardingFeatureHotkeysTitle
source: Hotkeys for Presets Too
ar: مفاتيح اختصار للإعدادات المسبقة أيضًا
cs: Klávesové zkratky i pro předvolby
da: Genvejstaster til Forudindstillinger Også
de: Auch Kurzbefehle für Voreinstellungen
es: También atajos para preajustes
fi: Pikanäppäimet Myös Esiasetuksille
fr: Des raccourcis pour les préréglages aussi
he: מקשי קיצור גם להגדרות מוגדרות מראש
hu: Gyorsbillentyűk az előbeállításokhoz is
id: Hotkey untuk Preset Juga
it: Scorciatoie Anche per i Preset
ja: プリセットにもホットキーを
ko: 프리셋용 단축키도
nb: Hurtigtaster for Forhåndsinnstillinger Også
nl: Sneltoetsen ook voor Voorinstellingen
pl: Skróty Klawiszowe Również dla Presetów
pt_br: Atalhos para Predefinições Também
ro: Taste rapide și pentru presetări
sv: Snabbtangenter för Förinställningar Också
th: ปุ่มลัดสำหรับพรีเซ็ตด้วย
tr: Ön Ayarlar İçin de Kısayollar
uk: Гарячі клавіші для наборів налаштувань теж
vi: Phím tắt cho thiết lập sẵn
zh_hans: 预设也能用快捷键
zh_hant: 預設組合也有快速鍵

# onboardingFeatureMenuBarDescription
source: Fuji stays out of your way — no Dock icon, no main window, always one click away.
ar: Fuji لا يعيق عملك — بدون أيقونة في Dock، بدون نافذة رئيسية، دائمًا على بُعد نقرة واحدة.
cs: Fuji vám nepřekáží — bez ikony v Dock, bez hlavního okna, vždy na jedno kliknutí.
da: Fuji er altid ude af vejen — intet Dock-ikon, intet hovedvindue, altid kun et klik væk.
de: Fuji hält sich im Hintergrund – kein Dock-Symbol, kein Hauptfenster, immer nur einen Klick entfernt.
es: Fuji no te estorba: sin icono en el Dock, sin ventana principal, siempre a un clic de distancia.
fi: Fuji pysyy poissa tieltä — ei Dock-kuvaketta, ei pääikkunaa, aina yhden napsautuksen päässä.
fr: Fuji se fait discret — pas d'icône dans le Dock, pas de fenêtre principale, toujours à un clic.
he: Fuji לא מפריע לך — ללא סמל ב-Dock, ללא חלון ראשי, תמיד במרחק לחיצה.
hu: A Fuji nem zavar — nincs Dock ikon, nincs főablak, mindig egy kattintásra van.
id: Fuji tidak menghalangi Anda — tanpa ikon Dock, tanpa jendela utama, selalu hanya satu klik.
it: Fuji non ti intralcia — nessuna icona nel Dock, nessuna finestra principale, sempre a un clic di distanza.
ja: Fujiは邪魔をしません。Dockアイコンもメインウィンドウもなく、いつでもワンクリックで操作できます。
ko: Fuji는 방해하지 않습니다 — Dock 아이콘도, 메인 윈도우도 없이 항상 한 번의 클릭으로 접근할 수 있습니다.
nb: Fuji holder seg unna — ingen Dock-ikon, ikke noe hovedvindu, alltid bare et klikk unna.
nl: Fuji zit niet in de weg — geen Dock-pictogram, geen hoofdvenster, altijd één klik verwijderd.
pl: Fuji nie przeszkadza — bez ikony w Dock, bez głównego okna, zawsze jedno kliknięcie dalej.
pt_br: O Fuji não atrapalha — sem ícone no Dock, sem janela principal, sempre a um clique de distância.
ro: Fuji nu vă stă în cale — fără pictogramă în Dock, fără fereastră principală, mereu la un clic distanță.
sv: Fuji stör dig inte — ingen Dock-ikon, inget huvudfönster, alltid ett klick bort.
th: Fuji ไม่รบกวนคุณ — ไม่มีไอคอนใน Dock ไม่มีหน้าต่างหลัก พร้อมให้ใช้งานเสมอแค่คลิกเดียว
tr: Fuji aradan çekilir — Dock simgesi yok, ana pencere yok, her zaman bir tık uzağınızda.
uk: Fuji не заважає — без значка в Dock, без головного вікна, завжди на відстані одного кліку.
vi: Fuji không làm phiền bạn — không có biểu tượng Dock, không có cửa sổ chính, luôn chỉ cách một cú nhấp.
zh_hans: Fuji 不会打扰你——没有程序坞图标，没有主窗口，随时一键可达。
zh_hant: Fuji 不會干擾你 — 沒有 Dock 圖示，沒有主視窗，隨時一鍵可達。

# onboardingFeatureMenuBarTitle
source: Lives in Your Menu Bar
ar: يعمل في شريط القوائم
cs: Sídlí v řádku nabídek
da: Bor i Din Menulinje
de: Lebt in deiner Menüleiste
es: Vive en tu barra de menús
fi: Asuu Valikkopalkissasi
fr: Se loge dans votre barre des menus
he: נמצא בשורת התפריטים שלך
hu: A menüsorodban él
id: Berada di Bilah Menu Anda
it: Vive nella Barra dei Menu
ja: メニューバーに常駐
ko: 메뉴 막대에 상주
nb: Bor i Menylinjen Din
nl: Leeft in Je Menubalk
pl: Mieszka na Pasku Menu
pt_br: Mora na Sua Barra de Menus
ro: Se află în bara de meniuri
sv: Bor i Din Menyrad
th: อยู่ในแถบเมนูของคุณ
tr: Menü Çubuğunuzda Yaşar
uk: Живе у смузі меню
vi: Nằm trên thanh menu của bạn
zh_hans: 常驻菜单栏
zh_hant: 常駐於選單列
